/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Commandes de position supplémentaires";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Variantes de glyphes";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Nom d’occurrence non valide";

/* Label for variations disclosure triangle. */
"Variations" = "Variations";
